export const data = [
  {
    tag: "Доступные цены",
    title: "Низкие тарифы",
    text: "Мы предлагаем низкие тарифы, благодаря автоматизации процессов производства ",
  },
  {
    tag: "Удобство",
    title: "Онлайн заказ",
    text: "Нет необходимости посещать офис или тратить время на согласование макета. ",
  },
  {
    tag: "Собственное производство",
    title: "Гарантия качества",
    text: "Мы следим за тем, чтобы каждая продукция была выполнена идеально и вовремя.",
  },
  {
    tag: "Автоматический расчет стоимости",
    title: "Калькулятор",
    text: "На странице каждого продукта есть возможность моментально узнать стоимость.",
  },
  {
    tag: "Простота ",
    title: "Доставка",
    text: "Вы можете получить заказ в пункте самовывоза или курьерской доставкой.",
  },
  {
    tag: "Разнообразие",
    title: "Шаблоны",
    text: "Есть много вариантов для различной полиграфической продукции под ваш запрос.",
  },
];
