import brand from "@/app/assets/brand.webp";
export const data = [
  {
    image: brand,
    title: "Повышение узнаваемости бренда в каждом уголке России",
    text: "Мы создаем эффективные рекламные инструменты для крупного, среднего и малого бизнеса.",
  },
  {
    image: brand,
    title: "Повышение узнаваемости бренда в каждом уголке России",
    text: "Мы создаем эффективные рекламные инструменты для крупного, среднего и малого бизнеса.",
  },
  {
    image: brand,
    title: "Повышение узнаваемости бренда в каждом уголке России",
    text: "Мы создаем эффективные рекламные инструменты для крупного, среднего и малого бизнеса.",
  },
  {
    image: brand,
    title: "Повышение узнаваемости бренда в каждом уголке России",
    text: "Мы создаем эффективные рекламные инструменты для крупного, среднего и малого бизнеса.",
  },
  {
    image: brand,
    title: "Повышение узнаваемости бренда в каждом уголке России",
    text: "Мы создаем эффективные рекламные инструменты для крупного, среднего и малого бизнеса.",
  },
  {
    image: brand,
    title: "Повышение узнаваемости бренда в каждом уголке России",
    text: "Мы создаем эффективные рекламные инструменты для крупного, среднего и малого бизнеса.",
  },
];
